const ski_data =[];
ski_data ['Switzerland']=[
    {
        titel: `Швейцария — направление для ценителей безупречности во всем. 
                  Лучшие горнолыжные курорты Альп, безукоризненный сервис в высококлассных 
                  отелях и отличная «экскурсионка» по старинным городам и замкам.`,
        picture: "http://www.planetware.com/photos-large/CH/switzerland-ski-resorts-zermatt-matterhorn.jpg",
        content: `Кому-то Швейцария может показаться скучноватой, кому-то — чересчур 
                  дорогой, зато кто-то найдет там самые очаровательные замки в мире, 
                  а другой — лучшие трассы Альп. И каждый будет по-своему прав. Кроме того, 
                  есть еще одно преимущество этой страны, которое кое-для кого стабильно 
                  перевешивает минусы: это возможность приобщиться к обществу всевозможных 
                  знаменитостей.
                   Так что неудивительно, что горнолыжные курорты Швейцарии делятся на две категории: 
                   для миллиардеров и миллионеров. Пусть это явное преувеличение, однако толика правды в нем 
                   есть: фактор престижа — главный здешний туристический козырь, подразумевающий ощутимые 
                   финансовые затраты. Впрочем, у направления немало других плюсов: вылизанные трассы на любой 
                   вкус, лучшие в мире горные отели и целая масса исторических достопримечательностей, в основном
                    замков. Из минусов можно выделить все ту же дороговизну... однако, красиво жить, как известно,
                     не запретишь!`
}];

ski_data ['Poland']= [
    {
        titel: `Польша курортная делится на две части: пляжно-морской север и лечебно-минеральный, 
                  он же горнолыжный юг. А посередине — достопримечательности Варшавы, тевтонские замки, древние Краков,
                  Познань и Лодзь, Мазурские озера. Все о Польше: виза, карта, туры, цены и погода.`,
        picture: "https://d3u9sm4kpb9d1j.cloudfront.net/pictures/1466160",
        content: `Представьте себе пушистые сосны, ласковое море, соленый бриз, песочные дюны и 
                  виднеющиеся вдалеке тевтонские замки. Представили? Так вот, это вовсе не строки из дамского романа 
                  в антураже Средневековья наподобие «Анжелики в гневе», а самая что ни на есть современная реальность 
                  польского побережья Балтики. Помимо неплохих пляжных курортов, в Польше еще есть озера и горы, природные
                  заповедники, замки, лечебные курорты и множество интересных городов, «отвечающих» за культурные
                  богатства страны.
                  Спора нет — горнолыжные курорты страны не могут похвастать огромными перепадами высот или 
                  сверхсложными трассами. Зато они вполне развиты в плане инфраструктуры и предлагают немало
                  развлечений для детей и взрослых. Так что польские склоны — осмысленный выбор для тех, кто
                  выезжает на отдых всей семьей и только встает на лыжи. Пологость здешних склонов неплохо 
                  компенсируют интересная «экскурсионка», вкусная кухня и качественный сервис.`
}];


const beach_data  = [
    {
        titel: 'Австралия',
        picture: 'http://blog.staff.avis-japan.com/images/109498-575.jpg',
        content: `Австралия — солнечный континент антиподов с удивительными животными. 
        Дайвинг на Большом Барьерном рифе, экскурсии в Аделаиду, Брисбен и Мельбурн, 
        достопримечательности Сиднея и деревни аборигенов — все об Австралии: виза, фото, туры и
         карты.`
    },
    {
        titel:'Индия',
        picture: 'http://www.worldwide-safaris.com/wp-content/uploads/2015/11/ocean-paradise-400x260.jpg',
        content: `Загадочная и мудрая Индия — это отличный отдых на пляжах Гоа и Кералы, 
        колоритный Дели и парящие Гималаи, сокровища Золотого Треугольника и древние тайны аюрведы,
         рейв-дискотеки и йога-туры. Фото, виза, дорога, карты и отели — все об Индии.`
    }
];
